<?php

get_header();

while (have_posts()) {
    the_post(); 
    pageBanner();?>


<div class="container container--narrow page-section" style="text-align: justify;">
    <div class="metabox metabox--position-up metabox--with-home-link">
        <p><a class="metabox__blog-home-link" href="<?php echo get_post_type_archive_link('project'); ?>"><i
                    class="fa fa-home" aria-hidden="true"></i> پروژه ها</a> <span class="metabox__main">
                <?php the_title(); ?>
            </span></p>
    </div>

    <div class="generic-content">
		<div class="container pt-5 pb-5 px-5">
        <?php the_content(); ?>
		<!-- <img src="<?php the_post_thumbnail_url() ?>" alt=""> -->
		</div>
    </div>

</div>



<?php }

get_footer();

?>
<!-- ربات توانبخشی -->
<!-- <p>یکی از اصلی ترین مسائل کلینیک های فیزیوتراپی خسته کننده و ملال آور بودن فرآیند تمرین برای توان یاب می باشد. از دلایل این موضوع میتوان عدم اعتماد به نفس، زود رنج شدن توان یاب به خاطر حادثه ی پیش آمده (توان یاب تا قبل از حادثه می توانست حرکات به شدت سخت تری را به دفعات و با سرعت انجام دهد ولی حال باید حرکتی ساده را به زحمت انجام دهد) و ناراحت شدن توان یاب در صورت اشتباه در اجرای حرکت تمرینی مورد نظر، را ذکر نمود. در ضمن در فرآیند تمرین توان یاب متخصص فیزیوتراپ نیز میبایست برای اجرای کامل حرکت، به توان یاب در اجرای تمرین کمک کند که گاهی این کار برای متخصص فیزیوتراپ نیز سخت است.</p>

<p class="bold_box_post">در این پروژه ما قصد داریم تا با کمک بازی تمرین های فیزیوتراپی را برای توان یاب جذاب و ساده نماییم و سرعت بهبود توان یاب کمک کنیم.</p>

<div class="lh_larg">از جمله اقدامات و هدف های اصلی پروژه عبارتند از :
<ul>
 <li><strong>آنالیز گیت:</strong> با تحلیل حرکت توان یاب سعی میکنیم، تا به پزشک در برجسته سازی نقاط قوت و ضعف بیمار، فرآیند بهبود و ارایه ی تمرین های جدید کمک کنیم.</li>
 <li><strong>ایجاد اشتیاق بیشتر و هدفمند کردن تمرین های توان یاب:</strong> با نمایش حرکت صحیح و مقایسه ی حرکت توان یاب با حرکت اصلی، می توان به اصلاح حرکت توان یاب به صورت بلادرنگ کمک کرد. </li>
 <li><strong>انجام بازی ها به صورت حرکتی:</strong> با تشخیص الگوی حرکتی بدن توان یاب قادر به شناسایی حرکت فرد هستیم و با تخصیص هر عمل در بازی(مانند حرکت به جهات چهار گانه و یا حرکت موس و ...) می توان با کمک این نرم افزار بازی های موجود را به صورت پویاتر و جذاب تری انجام داد. در صورت نیاز پزشک می توان بازی خاص مورد نظر را نیز طراحی کرد.</li>
</ul>
</div>

<p>در حال حاضر در اکثر کلینیک‌ های توان بخشی و فیزیوتراپی، درمان گر یا اعضای خانواده توان‌یاب جهت ایستادن و گام برداشتن بخشی از وزن توان‌یاب را تحمل می‌کنند که این روش‌های درمانی توان‌یابان حرکتی در دراز مدت موجب آسیب جدی به درمان گر و اعضای خانواده توان‌یاب می‌شود. از طرفی در این روش‌ ها به دلیل مشکلات موجود تمرین‌ ها بسیار کوتاه و نامنظم انجام می‌شود. از سوی دیگر هر چه تمرین‌ ها بیشتر، منظم تر و روزانه انجام شود، درمانی موثرتر صورت می‌گیرد و در دراز مدت فرد بدون وابستگی به دیگران و دستگاهی خاص امکان ایستادن، راه رفتن و سایر فعالیت‌ های حیاتی را دارد. همچنین تمرین‌ ها به دلیل سختی انجام به دلیل سنگینی و ...، منظم انجام نمی شوند و یا تمرین کوتاه صورت می‌گیرد.</p>

<p>به منظور کاهش مشکلات توان‌یابان حرکتی، درمانگران و اعضای خانواده توان‌یابان (که باعث منزوی شدن توان‌یاب و کاهش طول عمر کاری درمان گر و آسیب های جدی به خانواده توان‌یاب می‌شود) و افزایش اعتماد به نفس توان‌یابان،  درمان موثرتر و سریعتر پژوهشگران شرکت پیام آوران اقدام به طراحی و ساخت <strong>دستگاه ریگیت</strong> نموده اند. دستگاه مورد بحث شرکت پیام آوران هنر و فناوری شرق، امکان حذف و تعلیق بخشی از وزن توان‌یاب طبق نظر پزشک را دارد. به کمک نرم‌افزار همراه سیستم میزان تعلیق وزن براساس نظر درمان گر مشخص می‌ گردد. بدین ترتیب بخشی از وزن توان‌یاب تعلیق می‌ گردد. </p>

<p> به منظور ارتقای کیفیت محصول و نیز ایجاد اعتماد به نفس بیشتر در توان‌یاب، در اولین گام تلاش نمودیم تا با آنالیز حرکت توان‌یاب و نیز بررسی برخی از اختلالات حرکتی و رسم نمودار پیشرفت برای توان‌یاب، به تسریع فرآیند درمان کمک نماییم. در این طرح سعی داریم فرآیند درمان برای توان‌یاب ملموس تر شود و توان‌یاب بعد از هر جلسه تمرین میزان پیشرفت و بهبود خود را نسبت به جلسه های گذشته و نسبت به ابتدای تمرین مشاهده و مقایسه نماید. این نمودار ها شامل زوایه بدن توان‌یاب در حین تمرین، تغییرات سرعت حرکت توان‌یاب در طول تمرین، تعداد حرکت های کامل و صحیح در طول تمرین و … می باشد. </p>

<div class="lh_larg">در آنالیز حرکتی کاربر سناریوی پیش بینی شده به این صورت است که : 
<ul>
 <li>در برابر دستگاه یک دوربین برای تصویر برداری از حرکت توان‌یاب قرار داده می شود. زاویه ی این دوربین نباید در راستای حرکت توان‌یاب باشد، بلکه باید از بغل حرکت توان‌یاب را مورد بررسی قرار دهد.( از مجموعه اقداماتی که برای پیشرفت این فاز در نظر گرفته شده تحلیل حرکت با چند دوربین و چند زاویه است که اکنون جزو برنامه های عملیاتی گانت چارت نمی باشد و به تحقیق و توسعه در آینده موکول شده است )</li>
 <li>توان‌یاب مشغول به انجام تمرینات مشخص شده توسط پزشک فیزیوتراپ می گردد و نرم افزار آنالیز حرکت، تصاویر حرکت توان‌یاب را از وب کم گرفته و مرحله ی پیش پردازش بر روی تصاویر صورت می پذیرد. این پیش پردازش شامل الگوریتم های پردازش تصویر است و تصویر را برای مرحله ی بعد که همان شبکه عصبی است، آماده می کند. خروجی شبکه ی عصبی مذکور به بخش پس‌پردازش می رود، که ترکیبی از الگوریتم های خوشه بندی اطلاعات، رگرسیون و پردازش های آماری می باشد. در نهایت ماتریس حرکتی توان‌یاب آماده می شود و وارد مرحله ی آنالیز می شویم.</li>
 <li>در آنالیز حرکتی سرعت راه رفتن توان‌یاب، زاویه ی بدن توان‌یاب در حین راه رفتن( تعادل فرد )، سرعت حرکت هر یک از اندام ها و سایر مواردی که با اعلام نیاز و مشورت متخصص فیزیوتراپ قابل حصول است، مورد پردازش قرار میگیرد. در مرحله ی بعد اطلاعات پردازش شده در دیتابیس نرم افزار ذخیره می شود. متخصص فیزیوتراپ برای نمایش نمودار های پیشرفت توان‌یاب به بخش نمودار ها مراجعه می کند و نام توان‌یاب را وارد می نماید، در این بخش میانگین سرعت حرکت توان‌یاب در هر جلسه از تمرین و نیز بیشترین و کمترین زمان برای اجرای تمرین نمایش داده می شود، که این نمودار ها پیشرفت توان‌یاب را طی جلسات تمرین در زمان های مختلف نمایش می دهد. برای نمایش پیشرفت توان‌یاب در طول اجرای تمرین در یک جلسه ی خاص نیز، سرعت حرکت انجام هر بار تمرین در طول جلسه و نیز میزان حرکت بدن در حین هر تمرین به نمایش گذاشته می شود. </li>
</ul>
</div>

<p>یکی از مشکلات جدی بیماران نورولوژی عدم امکان انجام تمرین های درمانی مناسب است. در اکثر کلینیک های توان بخشی و فیزیوتراپی، درمان گر یا اعضای خانواده توان‌یاب جهت ایستادن و گام برداشتن بخشی از وزن توان‌یاب را تحمل می کنند. از حدود دهه گذشته میلادی در آمریکا روش جدیدی بر اساس تعلیق وزنی دینامیک آغاز گردید که با توجه به اهمیت موضوع توان بخشی و بازتوانی در آمریکا و تعداد زیاد بیمارستان های بازتوانی در این کشور، تعداد شرکت هایی که در این زمینه فعالیت می کنند در داخل آمریکا به عدد 3 رسید، همچنین بازار اصلی این 3 شرکت، کشور آمریکا می باشد. </p>

<p class="bold_box_post">شرکت پیام آوران اولین شرکت غیر آمریکایی است که موفق به طراحی و ساخت دستگاه تعلیق وزن دینامیک شده است. طراحی و ساخت این دستگاه از سال 98 آغاز شد و با کمک متخصصین شرکت محصولی ساخته شد که در برخی از ویژگی ها توانسته از نمونه آمریکایی فراتر برود .</p>

<p>دستگاه مورد بحث شرکت پیام آوران هنر و فناوری شرق، امکان حذف و تعلیق بخشی از وزن توان‌یاب طبق نظر پزشک را دارد. به کمک نرم افزار همراه سیستم میزان تعلیق وزن براساس نظر درمان گر مشخص می گردد. بدین ترتیب بخشی از وزن توان‌یاب تعلیق می گردد. </p>

<p>مرحله تبدیل وضعیت از نشسته به ایستاده (sit to stand) که یکی از دشوارترین مراحل تمرینی و حرکتی است، که به کمک دستگاه بزرگسال قابل انجام خواهد بود. همچنین این سیستم قابلیت همگام شدن با توان‌یاب طی قدم برداشتن را دارد. این سیستم امکان حفظ تعادل و راه رفتن فرد را فراهم می کند. دستگاه مد نظر امکان تعلیق وزن در هر ارتفاعی را دارد. بنابراین امکان انجام گستره وسیعی از تمرین های فیزیوتراپی را فراهم می کند، اما این ویژگی تنها به تمرین های بخش پایین تنه محدود می باشد. برای ارتقا این مسئله به کل بدن و افزایش تعداد و کیفیت تمرین ها تلاش کردیم تا با کمک بازی به توان‌یاب در اجرای تمرین ها کمک کنیم.<br> در این فاز یک مانیتور و یک وب کم در برابر فرد توان‌یاب قرار داده می شود، که در مانیتور یک بازی در حال اجرا است به عنوان مثال یک هواپیما که می بایست از یک منطقه ی کوهستانی عبور کند، و با توجه به منطقه گاهی لازم است در ارتفاع بالاتری پرواز نماید . پزشک یک تمرین خاص را برای توان‌یاب مشخص می کند، مانند بلند کردن دست ها در جهت پهلو ی فرد به طوریکه در نهایت بدن شکل حرف T را به خود بگیرد. توان‌یاب با پرداختن به بازی و بالا و پایین کردن دست های خود تمرین مورد نظر پزشک متخصص را نیز انجام می دهد، یعنی ارتفاع هواپیمای مذکور در بازی با توجه به میزان بالا بردن دست تعیین میگردد. گاهی توان‌یاب در مراحل ابتدایی درمان قرار دارد و توانایی اجرای کامل تمرین را ندارد ( به عنوان مثال دست ها را تا زاویه ی 30 درجه با بدن و به حالت حرف A می تواند بالا بیاورد ) بنابراین لازم است در نرم افزار یک بخش برای پزشک مهیا شود تا تنظیمات مربوط به هر توان‌یاب را با توجه به توانایی های فرد توان‌یاب، در آن تعیین نماید. </p>

<div class="lh_larg">در بخش بازی درمانی سناریوی پیش بینی شده به این صورت است که :
<ul>
 <li> یک دوربین برای تصویر برداری از حرکت توان‌یاب و یک مانیتور جهت نمایش بازی در مقابل توان یاب قرار داده می شود. مانیتور و وب کم مذکور لزوما نباید در یک جا باشند و محل وب کم با توجه به تمرین می تواند تغییر کند. به عنوان مثال زمانی که فرد در حال تمرین بالا آوردن دست ها در جهت پهلو است ( به طوریکه در نهایت بدن شکل حرف T را به خود بگیرد ) دوربین می بایست در مقابل فرد قرار داده شود ولی در حالتی که فرد در حال تمرین .رژه نظامی برای انجام پا می باشد، وب کم می بایست در کنار فرد قرار داده شود</li>
 <li>پزشک متخصص فرآیند کالیبراسیون دستگاه را با توجه به توانایی توان یاب، نوع تمرین و نوع بیماری، انجام میدهد و سپس بر اساس نوع تمرین بازی مورد نظر را انتخاب می نماید.</li>
 <li> نرم افزار، تصاویر حرکت توان‌یاب را از وب کم گرفته و مرحله ی پیش پردازش بر روی تصاویر صورت می پذیرد. این پیش پردازش شامل الگوریتم های پردازش تصویر است و تصویر را برای مرحله ی بعد که همان شبکه عصبی است، آماده می کند. خروجی شبکه ی عصبی مذکور به بخش پس‌پردازش می رود، که ترکیبی از الگوریتم های خوشه بندی اطلاعات، رگرسیون و پردازش های آماری می باشد. در نهایت ماتریس حرکتی توان‌یاب آماده می شود و وارد مرحله ی آنالیز می شویم.<br> تمامی این پردازش ها نسبت به پردازش های گفته شده در آنالیز حرکتی می بایست سرعت بیشتری داشته باشند به طوریکه توان یاب احساس تاخیر در بازی نداشته باشد. با توجه به مشورت با پزشکان و متخصصین فیزیوتراپی حداکثر تاخیر 100 میلی ثانیه در نظر گرفته شد. </li>
 <li> پس از آماده سازی ماتریس حرکتی با استفاده از الگوریتم های خوشه بندی و تشخیص الگو، درستی انجام تمرین و میزان تکمیل حرکت فرد مورد بررسی قرار میگیرد و با توجه به دو مورد ذکر شده بازخورد مناسب در بازی اجرا میگردد.</li>
 <li>در همین حین ماتریس حرکتی برای پردازش های آنالیز حرکت که در فاز اول مطرح شد، در دیتابیس ذخیره می شود. </li>
</ul>
</div>
<br></br>

<p>به عنوان چکیده بخش های اصلی هر فاز به طور خلاصه به شرح ذیل است:</p>
<ul>
<li><div><strong>فاز اول، آنالیز گیت: </strong> در این فاز سعی بر کمک به پزشک برای آنالیز حرکت توان‌یاب به صورت آفلاین انجام میشود. این فاز شامل چهار بخش اصلی می باشد:
<ol>
 <li> تشخیص اندام و حرکت توان‌یاب </li>
 <li>ذخیره سازی حرکت اندام تشخیص داده شده(برای بررسی حرکت توان‌یاب توسط پزشک)</li>
 <li>نمایش داده های ذخیره شده(شامل فیلم و تصویر) </li>
 <li>نمایش نمودار برای نمایش فرآیند بهبود و پیشرفت توان‌یاب. سیستم عامل اجرای برنامه می تواند لینوکس و یا ویندوز باشد. کارت گرافیک کامپیوتر اجرایی ترجیحا می بایست از CUDA پشتیبانی نماید.</li>
</ol>
</div></li>

<li><div><strong>فاز دوم، بازی های تمرینی: </strong>در این فاز هدف ایجاد انگیزه و کمک به تمرین توان‌یاب براساس نظر پزشک می باشد. بدین منظور ابتدا پزشک مجموعه ای از حرکات را تعریف میکند و سپس از بین بازی های موجود، یک بازی براساس تمرین تعریف شده انتخاب میگردد و توان‌یاب با انجام تمرین پزشک به صورت بلادرنگ بازی انتخاب شده را نیز انجام می دهد. این فاز شامل 4 بخش اصلی می باشد:
<ol>
 <li>تشخیص اندام و حرکت توان‌یاب به صورت آنلاین(حداقل سرعت 10 فریم بر ثانیه) </li>
 <li>ذخیره سازی حرکت اندام تشخیص داده شده(برای بررسی حرکت توان‌یاب توسط پزشک)</li>
 <li>مطابقت حرکت توان‌یاب، با حرکت های تعریف شده توسط پزشک به صورت بلادرنگ 4- فراخوانی حرکت موس و یا دکمه ی کیبورد برای انجام بازی و ایجاد بازخورد ( متناسب با حرکت توان‌یاب ). سیستم عامل اجرای برنامه می تواند لینوکس و یا ویندوز باشد. کامپیوتر می بایست به کارت گرافیک مدل Nvidia 2060 به بالا مجهز باشد.</li>
</ol>
در این فاز ابتدا نوع تمرین ها توسط پزشک مشخص میشود و سپس بر اساس تمرین ها( به عنوان مثال سرعت حرکت توان‌یاب درحین اجرای تمرین و یا بازه ای که توان‌یاب قادر به حرکت در آن باشد ) بازی مورد نظر انتخاب میشود.
</div></li>
</ul>
<p></p>
<p></p>
 -->

 <!-- جوپاپل -->
 <!-- <h5 class="text-center"> جوپاپل: جعبه های پویایی و پرورش خلاقیت </h5>
<div class="py-3">
<p>در دنیای امروزی، وابستگی کودکان و نوجوانان به وسایل الکترونیکی مثل موبایل، تبلت، کامپیوتر، پلی استیشن و... بسیار زیاد است و این مسئله تبعاتی را به همراه دارد. بعضی از این عوارض عبارتند از ارزش‌گذاری کاذب، ناهنجاری‌های رفتاری و اخلاقی، کاهش اعتماد به نفس، عدم توجه کافی به رشد و پرورش خلاقیت، کاهش تمرکز، کم تحرکی و چاقی، اوتیسم، ضعیف شدن چشم‌ها و آسیب دیدن مهره‌های گردن.

با این حال، با توجه به اینکه تقویت پویایی و پرورش خلاقیت از اولویت های هر پدر و مادر هوشیار برای رشد بهتر کودکان و نوجوانشان می باشد، تیم ما در تلاش است که محصولاتی را جهت تقویت پویایی و پرورش خلاقیت و افزایش اعتماد به نفس در کودکان و نوجوانان تولید کند.</p>

<p class="bold_box_post">
برای تسهیل دستیابی به این موضوع پر اهمیت، فروشگاه اینترنتی جوپاپل بسته های نیمه آماده ای به نام «جعبه خلاقیت» تهیه کرده که با قیمتی مناسب در دسته بندی های متنوع به فرزندان شما ارائه می شود. فرزند عزیزتان می تواند با استفاده از ابزار و الگوهای داخل جعبه یا به شکلی که دلخواهش است، محتویات نیمه آماده را در محیط خانه تکمیل کند و لذت ساخت و ساز را برای اولین بار تجربه نماید!
</p>
<p class="lh_larg">فروشگاه خلاقیت جوپاپل در حال حاضر محصولاتی در دسته بندی های زیر ارائه می دهد:</p>

<ul>
 	<li>جعبه برچسبی: برچسب کارتونی، برچسب الفبایی، برچسب آرامش و...</li>
 	<li>جعبه نقاشی: نقاشی روی پارچه، نقاشی روی سفال و...</li>
 	<li>جعبه کاردستی: شهر کاغذی و...</li>
 	<li>جعبه دوختنی (به زودی)</li>
 	<li>ویدیوهای آموزشی</li>
 	<li>بازی های کاغذی (به زودی)</li>
</ul>
</div>

<hr class="m-4 border-3 border-dark" />

<div class="pt-3">
<h5 class="purple_title font-weight-bold">جعبه برچسبی</h5>
این جعبه ها حاوی برگه های برچسبی رنگ آمیزی A5 با طرح های مختلف است. شما می توانید طرح های روی برچسب ها را به سلیقه خودتان رنگ آمیزی کنید، با قیچی برش بزنید، و به هر جا تمایل داشتید بچسبانید.
<div class="lh_larg pb-5">

در حال حاضر طرح های ارائه شده در سه دسته بندی کلی ارائه شده اند:
<ul>
 	<li><strong>برچسب های کارتونی</strong> که با طرح هایی جذاب و دوست داشتنی از دنیاهای مختلف کارتون های مشهور اقتباس گرفته شده اند.</li>
 	<li><strong>برچسب های الفبایی</strong> که به صورت ویژه برای کودکان پیش دبستانی و اول دبستان تهیه شده اند و به کودکان در یادگیری حروف الفبا کمک شایانی خواهند کرد.</li>
 	<li><strong>برچسب های آرامش</strong> که به ویژه برای جوانان و سنین بالا ساخته شده است و هدف از آن ارائه ابزاری برای ایجاد آرامش روحی و خودشناسی بهتر است.</li>
</ul>
</div>
<div class="img_container"><img class="img_post col-md-5 aligncenter wp-image-91 size-full" src="http://localhost/wp/wp-content/uploads/2022/11/6.jpg" /></div>
<p class="img_footer_text">نمونه ای از برچسب های رنگ آمیزی (برچسب کارتونی)</p>

</div>

<hr class="m-5 border-3 border-dark"/>

<div class="row justify-content-center">
<div class="col-md-8">
<h5 class="purple_title">جعبه نقاشی</h5>
این جعبه ها تمام ابزار مورد نیاز برای شروع فعالیت های هنری نقاشی را در اختیار فرزند شما قرار می دهند. از قلم مو گرفته تا رنگ و چسب و... این جعبه ها به همراه ویدیوهای آموزشی جوپاپل، فرآیند شروع یک سفر هنری را تسریع می بخشد.
<div class="lh_larg pb-5">

جعبه های نقاشی ارائه شده فعلی در دو دسته بندی کلی ارائه می شوند:
<ul>
 	<li>نقاشی روی پارچه</li>
 	<li>نقاشی روی سفال</li>
</ul>
</div>
</div>
<div class="col-md-4 col-8 ">
<div class="img_container"><img class="img_post aligncenter wp-image-92 size-full" src="http://localhost/wp/wp-content/uploads/2022/11/15.png" /></div>
<p class="img_footer_text">نمونه ای آماده شده از جعبه نقاشی (نقاشی روی سفال)</p>

</div>
</div>

<hr class="m-5 border-3 border-dark" />

<div class="pt-3">
<h5 class="purple_title"><strong>جعبه کاردستی</strong></h5>
این جعبه ها شامل الگوهای رنگی پیپرکرفت از افراد، شخصیت ها و مکان های دنیاهای کارتونی و واقعی است. شما می توانید الگوهای دوبعدی را با قیچی برش بزنید و با یک چسب مایع معمولی شخصیت ها و مکانهایی سه بعدی خلق کنید.
<div class="img_container"><img class="img_post col-md-6 alignnone wp-image-94 size-full" src="http://localhost/wp/wp-content/uploads/2022/11/59.png" /></div>
<p class="img_footer_text">نمونه ای کامل شده از جعبه کاردستی (شهر کاغذی باب اسفنجی)</p>

</div>

<hr class="m-5 border-3 border-dark" />

<div>
<h5 class="purple_title"><strong>ویدیوهای آموزشی</strong></h5>
جوپاپل در کنار ارائه جعبه های پویایی و پرورش خلاقیت، ویدیوهایی آموزشی در موضوعات مختلف مرتبط با خلاقیت تولید می کند. این ویدیوها یا به معرفی و آموزش جعبه های خلاقیت ارائه شده روی سایت می پردازند، یا به طور کلی روش هایی را برای آفرینش هنری کودک شما با استفاده از وسایل ساده ای که به راحتی در دسترس همه است معرفی می کند.
<div class="img_container">
<div class="border border-5 border-dark col-6">

[video width="1280" height="720"
m4v="http://localhost/wp/wp-content/uploads/2022/11/kaktoos-overview.m4v"][/video]

</div>
</div>
<p class="img_footer_text d-flex justify-content-center">نمونه ای کوتاه از ویدیوهای آموزشی (دموی آموزش نقاشی روی پارچه – طرح کاکتوس)</p>
</div>

<hr class="m-5 border-3 border-dark" />

<div>
<div class="lh_larg">

به زودی:
<ul>
 	<li><strong>جعبه دوختنی:</strong> جعبه های دوختنی با هدف تسهیل فرآیند دوخت و دوز برای کودک در خانه ارائه می شود...</li>
 	<li><strong>بازی های کاغذی:</strong> پروژه بازی های کاغذی در قالب یک سایت مستقل با هدف ارائه سریع و ساده بازی های فکری روز دنیا به روشی جدید و خلاق در حال توسعه است</li>
</ul>
</div>
<div class="img_container"><img class="img_post col-md-5 alignnone size-full wp-image-96" src="http://localhost/wp/wp-content/uploads/2022/11/photo_2022-11-28_14-20-212.jpg" alt="" width="1280" height="891" /></div>
<p class="img_footer_text">نمونه ای از بازی های کاغذی در حال توسعه</p>

</div>
<p class="bold_box_post">ما تیمی صمیمی، متعهد و با تخصص های مکمل شامل طراحان، خیاط ها، مهندسین کامپیوتر، برق و... هستیم و به خاطر داشته هایمان خداوند بزرگ را شاکریم.
با ما در مسیر تقویت خلاقیت و پویایی فرزندانتان همراه باشید...
</p>
</div> -->


<!-- لباسینو -->
<!-- <p>
در دنیایی که شاهد پیشرفت های چشمگیری در حوزه های مختلف هستیم هنوز مسائل و دغدغه هایی وجود دارد که راه حل شایسته و درخوری برای آنها داده نشده است. مشاهده می شود که به مسئله پوشیدگی و آراستگی اسلامی در جوامع بین المللی تا به حال به طور شایسته ای پرداخته نشده و به دغدغه های مهمی نظیر کیفیت بالای لباس، قیمت مناسب، تنوع بالا، در نظر گرفتن سلیقه شخصی در طراحی لباس، تناسب اندازه لباس با بدن شخص و همچنین راحتی و سرعت در فرآیند خرید لباس پاسخ مناسب و قانع کننده ای داده نشده است.</p>

<p class="bold_box_post">هدف تیم لباسینو تلاش برای رفع مسائل و دغدغه های مهم افراد در زمینه ی پوشیدگی و آراستگی اسلامی است که در این راستا تاکید ما روی نوآوری و خلاقیت مستمر هم در لباس و هم در روش تولید است چرا که روش های موجود نتوانسته اند مشکلات ذکر شده را به خوبی حل نمایند.</p>

<p>به همین منظور مزون لباسینو در تلاش است تا برای مشکلات و دغدغه های مهم افراد در زمینه پوشاک راه حل های کاربردی ارائه دهد. تا کنون مسائل گوناگونی در مزون لباسینو مورد بررسی قرار گرفته است و محصولات متعددی طراحی و تولید شده اند که در ادامه به برخی از آنها اشاره می شود.</p>



<p><strong>دختران نونهال</strong> که به تازگی به سن تکلیف رسیده اند در شرایطی هستند که خانواده آنها تمایل دارد فرزند خود را به سمت حجاب تشویق کنند اما پیدا کردن لباسی که هم پوشیدگی مناسبی داشته باشد و هم متناسب با شور و نشاط و حال و هوای آن سنین باشد کار راحتی نخواهد بود. برای حل این مشکل مزون لباسینو با طراحی لباس های بسیار زیبا، با کیفیت، با رنگ بندی شاد، با استفاده از نقاشی های فانتزی و جذاب روی پارچه، و در عین حال با حفظ پوشیدگی مناسب سعی کرده مشکل خانواده ها را در تهیه لباس مناسب حل نماید.</p>

<div class="img_container"><img class="img_post col-md-5 wp-image-91 size-full" src="http://localhost/wp/wp-content/uploads/2022/11/Picture1.png" /></div>
<p class="img_footer_text ">نمونه هایی از لباس برای دختران نونهال</p>
<p>همچنین برای سنین<strong> نوجوانی</strong>، لباس هایی طراحی شده است که هم پوشیدگی مناسبی داشته و هم متناسب با مد روز است تا نیاز نوجوان برای بروز بودن برطرف شود.</p>

<div class="img_container"><img class="img_post col-md-5 size-full wp-image-102" src="http://localhost/wp/wp-content/uploads/2022/11/Picture2.png" /></div>
<p class="img_footer_text">نمونه هایی از لباس برای نوجوانان</p>
<p>یکی دیگر از مسائل، داشتن لباس مناسب برای <strong>دورهمی های خودمانی</strong> است یعنی مهمانی هایی که در آن اقوام و آشنایان نزدیک حضور دارند. در این شرایط میزبان دوست ندارد یک لباس خیلی رسمی و دست و پا گیر بپوشد بلکه به دنبال لباسی است که در عین حفظ پوشیدگی، زیبا و صمیمی بوده و همچنین خیلی راحت باشد تا به سادگی بتواند پذیرایی و باقی کارها را انجام دهد. در این راستا نیز مزون لباسینو محصولاتی را ارائه داده است.</p>

<div class="img_container"><img class="img_post col-md-5 size-full wp-image-102" src="http://localhost/wp/wp-content/uploads/2022/11/Picture3.png" /></div>
<p class="img_footer_text">نمونه هایی از لباس برای دورهمی های خودمانی</p>

<p class="bold_box_post">ما تیمی صمیمی، متعهد و با تخصص های مکمل شامل طراحان، خیاط ها، مهندسین کامپیوتر، برق و... هستیم و به خاطر داشته های ارزشمندمان خداوند بزرگ را شاکریم.</p>
<div class="img_container">
<div class="col-md-4 m-1">
<img class="shadow-sm aligncenter size-full wp-image-104" src="http://localhost/wp/wp-content/uploads/2022/11/photo_2022-11-28_13-28-24.jpg" alt="" width="1280" height="720" /></div>
<div class="col-md-4 m-1">
<img class="shadow-sm aligncenter size-full wp-image-105" src="http://localhost/wp/wp-content/uploads/2022/11/photo_2022-11-28_13-28-29.jpg" alt="" width="1280" height="720" /></div>
<div class="col-md-4 m-1">
<img class="shadow-sm aligncenter size-full wp-image-106" src="http://localhost/wp/wp-content/uploads/2022/11/photo_2022-11-28_13-28-30.jpg" alt="" width="1280" height="720" /></div>
</div>
<p class="img_footer_text">نمایی از محیط کار ما</p>
 -->



 <!-- پرو مجازی لباس -->
 <!-- <div class="row" >
<div class="col-xl-6 col-12">
<p>خرید پوشاک فرایندی است که تقریبا هر شخصی در طول سال یک یا چند مرتبه آن را برای تهیه لباس و کفش انجام می دهد. به طور کلی چند روش برای خرید پوشاک مطرح است؛ خرید حضوری و خرید اینترنتی که در هر کدام از این روش ها امکان خرید محصولات از پیش آماده شده و همچنین محصولات سفارشی با امکان شخصی سازی وجود دارد. در تمام این حالات مشتری نیاز دارد تا قبل از تکمیل خرید، پوشاک مورد نظر را پرو کرده و تن پوش آن را از ابعاد مختلفی مثل زیبایی، تناسب سایزی مناسب با بدن، تناسب طرح و رنگ پوشاک با رنگ پوست و... بررسی کند.</p>
</div>

<div class="col-xl-5 col-6 txt_side_vid" >
<div class="pb-3">
<div  class="border border-5 border-dark">
[video  width="1920" height="1080"  m4v="http://localhost/wp/wp-content/uploads/2022/12/Innovative-Solution-for-Clothes.m4v"][/video]
</div></div>
<p class="img_footer_text">مراحل پرو و سفارش لباس مجازی</p>
</div>
</div>


<p class="class="d-inline-block">در خرید حضوری پوشاک امکان پرو محصول وجود دارد اما متاسفانه در خرید اینترنتی این کار امکان پذیر نبوده و فقدان این مرحله ی مهم در فرایند خرید اینترنتی کاملا حس می شود. به همین علت ریسک بالایی در خرید پوشاک به صورت اینترنتی وجود دارد که باعث می شود خیلی از افراد به این روش اعتماد نکرده و خرید خود را به صورت حضوری انجام دهند و محدوده ی انتخاب خود را صرفا به محصولات فروشگاه های در دسترس خود محدود سازند.</p>

<p>در نتیجه برای فروشندگان اینترنتی نیز چالش هایی نظیر محدود بودن جامعه مشتریان، برگشت محصول از سمت مشتری و... وجود دارد.</p>
<p class="bold_box_post">تیم ما برای حل این مسئله و رفع فقدان پرو در فرایند خرید اینترنتی، برای مشتریان امکان پرو لباس را به صورت مجازی فراهم کرده است!</p>

<div class="img_container">
<div class="col-md-3 m-1"><img class="img_post alignnone size-full wp-image-114" src="http://localhost/wp/wp-content/uploads/2022/12/1-2.jpg" alt="" width="560" height="800" /></div>
<div class="col-md-3 m-1"><img class="img_post alignnone size-full wp-image-115" src="http://localhost/wp/wp-content/uploads/2022/12/1-3.jpg" alt="" width="560" height="800" /></div>
<div class="col-md-3 m-1"><img class="img_post alignnone size-full wp-image-113" src="http://localhost/wp/wp-content/uploads/2022/12/1-1.jpg" alt="" width="560" height="800" /></div>
</div>
<p class="img_footer_text">نمونه ای از پرو مجازی مانتو</p>

<p><strong>پرو مجازی</strong> به این معنی است که به جای پوشیدن محصول حقیقی و فیزیکی، تصویری از تن پوش محصول در تن مشتری به او ارائه شود. پرو مجازی می تواند ارزش های جدیدی را برای مشتری خلق کند که در پرو حقیقی پوشاک امکان پذیر نمی باشد. یکی از کوچکترین مزایای پرو مجازی، حذف زمان تلف شده برای رفت و آمدها می باشد چرا که مشتری می تواند بدون خروج از منزل، محصولات یک فروشگاه در آن سر دنیا را پرو نماید و تنوع و محدوده ی انتخاب خود را گسترش دهد.</p>
<div class="img_container">
<div class="col-md-3 m-1"><img class="img_post alignnone size-full wp-image-114" src="http://localhost/wp/wp-content/uploads/2022/12/2-2.jpg" alt="" width="560" height="800" /></div>
<div class="col-md-3 m-1"><img class="img_post alignnone size-full wp-image-115" src="http://localhost/wp/wp-content/uploads/2022/12/2-3.jpg" alt="" width="560" height="800" /></div>
<div class="col-md-3 m-1"><img class="img_post alignnone size-full wp-image-113" src="http://localhost/wp/wp-content/uploads/2022/12/2-1.jpg" alt="" width="560" height="800" /></div>
</div>
<p class="img_footer_text">نمونه ای از پرو مجازی پیراهن</p>

<p>
ارزش بزرگتری که پرو مجازی می تواند به ارمغان ‌آورد امکان شخصی سازی محصول توسط مشتری است که هر تغییر دلخواه مشتری روی محصول در پرو مجازی روی تن مشتری اعمال شده و مشتری می تواند پوشاک مورد علاقه خود را با سلیقه خودش طراحی و شخصی سازی کند و در همان بستر نتیجه را بدون نیاز به تصورات ذهنی بلکه با چشم خود ببیند.</p>

<div class="img_container">
<div class="col-md-3 m-1"><img class="img_post alignnone size-full wp-image-114" src="http://localhost/wp/wp-content/uploads/2022/12/Screenshot-2022-11-29-161802.png" alt="" width="560" height="800" /></div>
<div class="col-md-3 m-1"><img class="img_post alignnone size-full wp-image-113" src="http://localhost/wp/wp-content/uploads/2022/12/Screenshot-2022-11-29-161730.png" alt="" width="560" height="800" /></div>
</div>
<p class="img_footer_text">نمونه ای از لباس سفارشی سازی شده</p>


<div class="text-center">
<p class="bold_box_post px-5" style="display:inline-block;">در حال حاضر تیم ما در حال توسعه و تکمیل فناوری ها و راهکارهای پرو مجازی لباس می باشد.</p>
</div> -->

<!-- سفارش کفش -->
<!-- <h6 class="post text-center lh-lg">تولید کفش برای افراد عادی و افرادی که از بیماری انحراف استخوان پا یا ( هالوکس والگوس ) رنج می برند<br> <span style="color: #4a0fa9;">بدون حضور</span> این افراد در فروشگاه کفش و فقط با گرفتن چند اندازه از پا</h6>

<div class="row pt-3">
<div class="col-xl-6 col-12">
<p>در اینجا ما برای تولید کفش ، کاربر را به سایت فروش محصولات به آدرس www.innoshoes.com هدایت می کنیم. در این سایت ، کفش ها به صورت عکس و مدل سه بعدی به همراه امکان تغییر سایز و رنگ آن در نمایش سه بعدی وجود دارد و کاربر بعد از دیدن عکس های کفش مورد نظر مدل سه بعدی آن را می بیند و می تواند رنگ و سایز آن را در حالت نمایش سه بعدی تغییر دهد. و اینکه کاربر می تواند کفش را در صورتی که سایت را در گوشی همراه خود باز کند و گوشی او مجهز به تکنولوژی AR باشد با اندازه واقعی در محیط اطراف خود مشاهده کند.</p>
</div>

<div class="col-xl-5 col-6 txt_side_vid" >
<div class="pb-3">
<div  class="border border-5 border-dark">
[video width="1280" height="720" m4v="http://localhost/wp/wp-content/uploads/2022/12/Clip-Kafsh-edit.m4v"][/video]
</div></div>
<p class="img_footer_text">مراحل سفارش کفش</p>
</div>
</div>

<p class="d-inline-block">بعد از ورود به سایت ، کاربر باید کفش مورد نظر خود را به همراه رنگ و طرح دلخواه انتخاب نماید و طبق آموزشی که در سایت وجود دارد ، باید اندازه های پای خود را برای ما ارسال کند.</p>
<p class="bold_box_post">مزیت این مجموعه تولید کفش برای افرادی است که دارای بیماری هالوکس والگوس هستند. این افراد مثل افراد عادی اندازه های پای خود را طبق آموزش سایت برای ما ارسال می کنند و کفش تولیدی مجموعه متناسب با شکل اندازه پا این افراد طراحی و تولید می شود.</p>

<div class="img_container">
<div class="col-md-5 m-1"><img class="img_post alignnone size-full wp-image-114" src="http://localhost/wp/wp-content/uploads/2022/12/sa.jpg" alt="" width="560" height="800" /></div>
</div>
<p class="img_footer_text">نمایش کفش با مدل سه بعدی</p>

<p>بعد از این کار در تولیدی طبق اندازه های ارسالی کاربر ، قالب پا ساخته می شود و طبق آن قالب کفش انتخاب شده توسط کاربر طراحی و تولید می شود. در انتها کفش تولید شده برای کاربر ارسال می شود.</p> -->